var works = {
    a00: 'Откуда сотрудники офисов наливают в чашки воду?\n',
    a0: 4,
    a1: '1 - из принтера\n',
    a2: '2 - из сканера\n',
    a3: '3 - из степлера\n',
    a4: '4 - из кулера\n',
    b00: 'Что построил Джек в стихотворении, переведенным с английского Маршаком?\n',
    b0: 4,
    b1: '1 - маршрут\n',
    b2: '2 - график\n',
    b3: '3 - дом\n',
    b4: '4 - коммунизм\n',
    c00: 'Что может возникнуть на шахматной доске?\n',
    c0: 4,
    c1: '1 - вечный шах\n',
    c2: '2 - вечный мат\n',
    c3: '3 - вечный зов\n',
    c4: '4 - вечный двигатель\n',
    d00: 'Что такое каршеринг?\n',
    d0: 4, // кол-во ответов
    d1: '1 - секонд-хенд\n',
    d2: '2 - напольный светильник\n',
    d3: '3 - брачный танец вороны\n',
    d4: '4 - аренда автомобиля\n',
    e00: 'Какие мужчины, согласно этикету, не обязаны идти слева от дамы?\n',
    e0: 4, // кол-во ответов
    e1: '1 - высокие\n',
    e2: '2 - пожилые\n',
    e3: '3 - иногородние\n',
    e4: '4 - военнослужащие\n',
};


